/* Search result count for other results */
"%@ Help Result" = "%@ resultado da Ajuda";

/* Plural search result count for other results */
"%@ Help Results" = "%@ resultados da Ajuda";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ tópico da Ajuda";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ tópicos da Ajuda";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ correspondências";

/* Search result count for KB results */
"%@ Support Article" = "%@ artigo de suporte";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ artigos de suporte";

/* status text in Find banner when one match was found */
"1 match" = "1 correspondência";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Todos os livros";

/* search field placeholder text */
"Ask a Question" = "Faça uma pergunta";

/* back button tooltip */
"Back" = "Anterior";

/* tooltip for the search field's cancel button */
"Erase search text" = "Apagar texto introduzido no campo de pesquisa.";

/* forward button tooltip */
"Forward" = "Seguinte";

/* 'Found:' for count of search results */
"Found:" = "Localizado:";

/* home button AXHelp value */
"Go to the home page" = "Ir para a página inicial";

/* Search result section header for other results */
"Help Result" = "Resultado da Ajuda";

/* Plural search result section header for other results */
"Help Results" = "Resultados da Ajuda";

/* Search result section header for helpbook results */
"Help Topic" = "Tópico da Ajuda";

/* Plural search result section header for helpbook results */
"Help Topics" = "Tópicos da Ajuda";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "O Visualizador da Ajuda não consegue guardar o ficheiro.";

/* Can't open content message */
"Help Viewer cannot open this content." = "O Visualizador da Ajuda não conseguiu abrir este documento.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "O Visualizador da Ajuda não sabe como proceder em relação ao URL seleccionado.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "O Visualizador da Ajuda não guardou o ficheiro “%@” na pasta de descargas.";

/* home button tooltip */
"Home" = "Ecrã principal";

/* menu item title */
"Include Product Support Searches" = "Incluir pesquisas efectuadas nas secções de suporte do produto";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Mais de %@ correspondências";

/* status text in Find dialog when a search found nothing */
"Not found" = "Não encontrado";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Sem local de pesquisa";

/* contextual menu item title */
"Print Frame\\U2026" = "Imprimir moldura…";

/* format string for items in the search field's scope menu */
"Search %@" = "Pesquisar %@";

/* Title for anchor 'search results' page */
"Search Results" = "Resultados da pesquisa";

/* Prefix for search results page title */
"Search Results: %@" = "Resultados da pesquisa: %@";

/* forward button AXHelp value */
"Show the next page" = "Mostrar a página seguinte";

/* back button AXHelp value */
"Show the previous page" = "Mostrar a página anterior";

/* Search result section header for KB results */
"Support Article" = "Artigo de suporte";

/* Plurual search result section header for KB results */
"Support Articles" = "Artigos de apoio";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "O URL seleccionado é: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Digite uma palavra ou frase e prima a tecla return.";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Sem título";

